{
    "overtitle": "THEY SAY ABOUT US",
    "title1": "The words of who",
    "title2": "have already chosen Vanilla.",
    "client0": "Giuseppe Scavone",
    "quote0": "Very satisfied! Thanks to Vanilla Marketing we have achieved excellent results with sites and social networks. To be underlined creativity, innovation and flexibility. Our sites have been built with elegance and precision, all the team paid attention to our specific needs. We recommend Vanilla Marketing to everyone.",
    "client1": "Michele Saputo",
    "quote1": "I have a huge passion for animals, more precisely for English Bulldog dogs. So four years I have turned my passion into work. Thanks to Vanilla Marketing I was able to realize my dream. A group of wonderful guys, ready to fulfill and transform dreams into the drawer I had. They were able to develop my thoughts and ideas into reality. Professionalism and skills at the highest levels.",
    "client2": "Salvatore Di Giovanni",
    "quote2": "We have been working with Vanilla Marketing for over five years and we have always been more than satisfied about the job done together. They know how to help us with professionalism, passion and creativity to develop digital communication projects for all the products we deal with.",
    "client3": "Alberto Benedusi",
    "quote3": "I would like to say that anyone who looks at the site, including sales and marketing professionals, has all the following reaction: WOW, THAT’S AMAZING! They do not say simply that it is a good job, but they are also surprised. Well a big thank you and a big compliment to all of us part of the working group: a really great job!",
    "client4": "Monica Gili",
    "quote4": "I had a great time with Vanilla Marketing team especially with regards to the welcome and love they put into the design ... thanks for letting me have a beautiful launch pad! See you soon.",
    "client5": "Lucia Aquilanti",
    "quote5": "Creativity, Empathy, Capacity, Efficiency, the keywords to define the collaboration with Vanilla Marketing. Full satisfaction for the realization of the site of a European project which I coordinate on food theme, with great aesthetic impact, fast usability, essential content. Thanks to the whole team!",
    "forbesArticle": "We have been selected by Forbes.fs as one of the best digital agency in Italy in 2020"
}