{
    "overtitle": "DISENT DE NOUS",
    "title1": " Les paroles de ceux qui",
    "title2": "ont déjà choisi Vanilla",
    "client0": "Giuseppe Scavone",
    "quote0": "Très satisfaits! Grâce à Vanilla Marketing, nous avons obtenu de très bons résultats avec les sites et les réseaux sociauxl. À noter la créativité, l’innovation et la flexibilité de l’agence. Nos sites ont été réalisés avec professionnalisme et précisions, en posant l’attention sur notre exigence. Nous recommandons Vanilla Marketing à tous",
    "client1": "Michele Saputo",
    "quote1": "J’aime bien les animaux et en particulier les Bulldogs anglais et cette passion est devenue, il y a quatre ans, mon travail. Grâce à Vanilla Marketing, j’ai réalisé mon rêve. Ils sont une équipe formidable qui ont su réaliser mes idées avec passion et créativité. Professionnalisme et compétence sont le principal élément dans Vanilla",
    "client2": "Salvatore Di Giovanni",
    "quote2": "Nous collaborons avec Vanilla depuis trois ans et nous sommes très satisfaits du travail réalisé ensemble. Il nous aide avec professionnalisme, passion et créativité dans le développement des projets de communication numérique pour nos produits.",
    "client3": "Alberto Benedusi",
    "quote3": "Tous ce ceux qui entrent dans notre site, professionnels du commerce et du marketing compris, ont la même réaction : “WOW c’est magnifique!” Un remerciement particulier et félicitations à nous tous et en particulier a Carlotta: excellent travail!",
    "client4": "Monica Gili",
    "quote4": "J’ai passé de bons moments dans l’équipe Vanilla Marketing, surtout pour l’accueil et l’amour qu’ils ont mis dans mon projet… Merci pour ce nouveau point de départ! À très bientôt",
    "client5": "Lucia Aquilanti",
    "quote5": "Créativité, empathie, capacité et efficacité sont les mots clés pour définir la collaboration avec Vanilla marketing. Pleine satisfaction pour la réalisation du site d’un projet Européen que je coordonne sur le thème food, de grand impact esthétique, facile d’utilisation, essentialité des contenus. Merci à toute l’équipe !",
    "forbesArticle": "Nous avons été sélectionnés par Forbes.fr comme l’une des 10 meilleures agences en Italie en 2020"
}