{
    "overtitle":"DIGITAL CREATORS",
    "title": "SOCIAL MEDIA",
    "subtitle": "Concrete and elegant social strategies.",
   "multiline1": ["Doing a social media strategy isn't that simple. We are aware that it may seem so because the tools are apparently for free, because we are all on social media, we all have an account on Facebook, on Instagram, Linkedin and maybe even TikTok and this can make us fall into the false belief that communication with social media does not require a certain professionalism. It is not so.", "To make a professional social post that has a goal 5 minutes are not enough.", "Here is what, in these years of experience on Facebook, Instagram, Google My Business and Linkedin, we have understood and transformed into a method, which is also our signature.", "Competence.", "This aspect is twofold: on one hand the competence in using the social tool in all its facets, on the other the ability to apply this knowledge to different markets, but always with the same results.", "Concreteness.", "Behind every strategy there is a critical thought, there is the analysis of the starting situation, there is the study of the client, of who he is and where he moves, the study of his needs and his goals. So we talk, we listen, we formulate a thought and we propose a solution through the proposal of an editorial calendar.", "Elegance and Empathy.", "Elegance means time and care. We start from the concept and then look for the right words and the right image to transmit it. Only with care to detail and attention we can make tangible service communicated via social media. Empathy means that we do not use shamelessly stock images, we study images and we also create post graphics internally, we do not choose trivial words and, even in the most complex situations, we will never use adverbs as indispensable, inevitable, unmissable.", "Optimization.", "Let's move on to the more technical aspects: campaigns (and no, boost posts to friends of friends, does not mean campaigning). It is a very delicate and complex study that leads us to the choice of the right target and the right campaign. There are many variables: objectives, budget, time available. The goal is not the likes of people who are distractedly interested, but the conversion of the right ones for your brand.", "Zero Waste.", "Every thirty days we will collect all the data and send you a report that will tell you the progress of our shared strategy. This step is essential and, for you, it will never be an added cost. This is how we tell you with transparency and simple words what we do for you, every day, cutting out waste of money, time and resources. And if you ask us for an advice, we will always give you what we think is good for you."],
   "titleSeo": "Social Media Marketing Agency: Concrete and Elegant Social Strategies.",
   "descriptionSeo": "Social media management requires a constant dedication. For this reason, we take care of the online presence of your projects with costancy and competence."
}