{
    "overtitle":"DIGITAL CREATORS",
    "title": "Web development",
    "subtitle": "Créateurs d'expériences numériques",
   "multiline1": ["Nous créons des sites web statiques, e-commerce et applications web.", "Nous commençons par l’objectif de votre entreprise et à partir de là, nous développons notre stratégie.", "Par la suite, nous définissons l’expérience utilisateur, c’est-à-dire comment nous voulons que l’utilisateur interagisse avec le produit que nous créons.", "Nous définissons l’humeur : nous resterons toujours fidèles à l’âme de votre entreprise, chaque produit suscite des émotions différentes dans l’œil de celui qui regarde.", "À ce point-là, nous sommes prêts à choisir la technologie la plus appropriée.", "On dit que : ‘tout ressemble à un clou pour ceux qui ne possède qu’un marteau.’", "Le monde de la programmation, en effet, change et a changé à une vitesse impressionnante durant ces dernières années et la flexibilité est vitale.", "Nous sommes parmi les premières agences en Italie à utiliser l’approche JAMstack pour la création de sites web.", "Quels sont les avantages ?", "Une autonomie totale dans la gestion du contenu, une sécurité accrue et une vitesse extraordinaire. Essayez de naviguer d’une page à l’autre sur ce site : remarquez-vous quelque chose ?", "Les pages ne se rechargent pas ! Nous avons toujours été habitués à attendre au moins quelques secondes avant de pouvoir afficher de nouveaux contenus.  Grâce à l’approche JAMstack tout devient incroyablement plus rapide.", "Cela se traduit par une expérience utilisateur exceptionnelle et un meilleur positionnement dans les moteurs de recherche, car pour Google la vitesse compte.", "Nous vous aiderons à choisir la solution la plus adaptée à vos besoins et vous promettons que nous mettrons toute notre expérience et passion dans votre prochain projet."],
   "titleSeo": "Création de sites web Ancona: Créateurs d'Expériences Numériques",
   "descriptionSeo": "Nous créons sites web et e-commerce capables de vous faire atteindre, facilement et rapidement, les objectifs de l'entreprise."
}