{
    "overtitle": "DIGITAL CREATORS",
    "title": "Web Development",
    "subtitle": "Creiamo esperienze digitali.",
    "multiline1": [
        "Creiamo siti statici, e-commerce e applicazioni web.",
        "Partiamo dall'obbiettivo del tuo business e da qui, iniziamo a sviluppare la strategia.",
        "Definiamo poi la user experience, ovvero come vogliamo che l’utente interagisca con il prodotto che stiamo creando.",
        "Definiamo il mood: rimarremo sempre fedeli a quella che è l’anima della tua azienda, ogni prodotto suscita emozioni diverse negli occhi di chi guarda.",
        "Ci concentriamo nella creazione e nello sviluppo di e-commerce: dalla grafica accattivante fino all'usabilità più performante possibile. Oggi avere una presenza online di qualità, capace di raccontare e proporre i propri prodotti o servizi, può farti acquisire una visibilità maggiore nella mente degli utenti che navigano in rete alla ricerca della soluzione giusta per loro.",
        "Inoltre non lasciamo mai da parte la SEO applicata, con precisione, agli e-commerce. Ottimizzando quello che può definirsi, a tutti gli effetti, un punto di vendita online, i vostri prodotti avranno la giusta esposizione potendo, in questo modo, essere visti e, quindi, scelti dagli utenti.",
        "A questo punto siamo pronti per scegliere la tecnologia più adatta.",
        "Si dice che: ‘se tutto quello che hai è un martello, tutto ti sembrerà un chiodo.’",
        "Il mondo della programmazione, infatti, sta cambiando a una velocità impressionante negli ultimi anni, essere flessibili è vitale.",
        "Siamo tra le prime agenzie in Italia a utilizzare l’approccio JAMstack per la creazione di siti web.",
        "I vantaggi?",
        "Completa autonomia nella gestione dei contenuti, maggiore sicurezza e una velocità straordinaria. Prova a navigare da una pagina all’altra in questo sito: noti qualcosa?",
        "Le pagine non si ricaricano! Da sempre siamo abituati ad attendere almeno qualche secondo prima di poter visualizzare nuovi contenuti. Con il JAM stack approach tutto diventa incredibilmente più rapido.",
        "Questo si traduce in una user experience eccezionale e in un miglior posizionamento nei motori di ricerca perché per Google la velocità conta.",
        "Ti aiuteremo a scegliere la soluzione più adatta in base alle tue esigenze e ti promettiamo che metteremo tutta la nostra esperienza e passione nel tuo prossimo progetto."
    ],
    "titleSeo": "Realizzazione Siti Web Ancona: Creiamo Esperienze Digitali ",
    "descriptionSeo": "Ci impegniamo nella realizzazione di siti web ed e-commerce capaci di farvi raggiungere, in maniera facile e veloce, i vostri obbiettivi di business."
}