{
    "overtitle":"DIGITAL CREATORS",
    "title": "Le manifeste Vanilla",
    "subtitle": "La passion nous guide, la curiosité nous guide, la conscience nous guide.",
   "multiline1": ["Nous croyons en notre travail.", "Nous y croyons tellement que pour nous améliorer nous remettons en question, parcourrons le monde, suivons des cours, lisons des livres car c’est le seul moyen pour être certain de créer de la qualité. Une qualité qui marche.", "Nous croyons en notre qualité. Après des années d'expérience, jour après jour, assis avec humilité et humanité devant un ordinateur. Nous avons compris que ce que nous faisions allait devenir grand, parce que la passion qu’on mettait dans ce projet était grande.", "Nous croyons que notre travail est fait plus par des personnes plutôt que par des appareils et des e-mails.", "Nous croyons aux sourires : ceux dont un équipage aussi soudé que le nôtre réussit à maintenir même pendant les journées les plus tumultueuses.", "Nous croyons que ce n’est qu’en donnant notre meilleur que nous obtiendrons votre confiance. C’est pourquoi tout ce qui passe par ici, même la plus petite des choses, a de la valeur et demande du temps et de la concentration.", "Ici, dans Vanilla, nous parlons quatre langues, nous créons sites internet, e-commerce, applications web et nous sommes parmi les premières agences en Italie à utiliser l’approche JAMstack.", "Nous développons des stratégies pour les médias sociaux et des campagnes SEM et SEO qui donnent des résultats concrets. Nous nous occupons de copy, de marque, d’images coordonnées et de concept. Nous faisons de la formation tant dans les entreprises et que dans les conférences, les écoles de commerce et les universités.", "Après des années de problèmes résolus, d’urgences apaisées et de solutions trouvées, nous sommes devenus les super-héros de la customer care :)", "La passion nous guide, la curiosité nous guide, la conscience nous guide.", "Nous sommes Vanilla, nous sommes Digital Creators."],
   "photoOvertitle": "PLAISIR DE SAVOIR :)",
   "photoTitle": "C'est qui nous sommes",
   "photoSubtitle": "Oui! Olivia, le bouledogue paresseux et joufflu, fait également partie de Vanilla.",
   "titleSeo": "Web Agency Marche: nous croyons en notre travail",
   "descriptionSeo": "La passion, la curiosité et la sensibilisation nous guident quotidiennement dans notre travail. Réservez une consultation avec notre agence de marketing Web!"
}