{
    "overtitle": "DIGITAL CREATORS",
    "title": "Vanilla Manifesto",
    "subtitle": "Ci guida la passione, ci guida la curiosità, ci guida la consapevolezza.",
    "multiline1": [
        "Crediamo nel nostro lavoro.",
        "Ci crediamo tanto che per migliorare ci mettiamo in discussione, giriamo il mondo, frequentiamo corsi, leggiamo libri perché, solo così, possiamo essere certi di creare qualità, una qualità che funziona.",
        "Crediamo nella nostra qualità. Dopo anni di esperienza, giorno dopo giorno, seduti con umiltà e umanità davanti a un computer abbiamo capito che quello che stavamo facendo sarebbe diventato grande perché grande era il cuore che ci mettevamo.",
        "Crediamo che il nostro lavoro sia fatto più di persone che di dispositivi ed email.",
        "Crediamo nei sorrisi: quelli che una ciurma affiatata come la nostra riesce a mantenere anche nelle giornate di burrasca.",
        "Crediamo che solo dando il meglio otterremo la vostra fiducia. Ecco perché ogni cosa che passa da qui, anche la più piccola, ha valore e richiede tempo e concentrazione.",
        "Qui in Vanilla parliamo quattro lingue, creiamo siti, e-commerce e applicazioni web e siamo tra le prime agenzia in Italia a utilizzare l'approccio JAMstack.",
        "Sviluppiamo strategie social e campagne SEM e SEO che danno risultati concreti. Ci occupiamo di copy, di brand, immagini coordinate e concept. Facciamo formazione sia in aziende che in convegni, business school e università.",
        "Dopo anni di problemi risolti, urgenze placate e soluzioni trovate siamo diventati i super eroi della customer care :)",
        "Ci guida la passione, ci guida la curiosità, ci guida la consapevolezza.",
        "Noi siamo Vanilla, siamo Digital Creators."
    ],
    "photoOvertitle": "PIACERE DI CONOSCERTI :)",
    "photoTitle": "Ecco chi siamo",
    "photoSubtitle": "Si! Anche Olivia, il nostro bulldog pigro e paffuto, fa parte di Vanilla.",
    "titleSeo": "Web Agency Marche: Crediamo Nel Nostro Lavoro ",
    "descriptionSeo": "Passione, Curiosità e Consapevolezza ci guidano quotidianemente nel nostro Lavoro. Prenota una consulenza presso la nostra Agenzia di Web Marketing!"
}